Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_valitsi_totuus-_ja_sovintokomission_komissaareiksi_anni-siiri_lansmanin_ja_heikki_palton.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät valitsi totuus- ja sovintokomission komissaareiksi Anni-Siiri Länsmanin ja Heikki Palton
sme: Sámediggi válljii duohtavuođa- ja soabadankommišuvnna komissáran Anni-Siiri Länsman ja Heikki Paltto

source: Saamelaiskäräjien kokous valitsi 30.9.2022 saamelaisten totuus- ja sovintokomission komission jäseniksi eli komissaareiksi yliopistolehtori, Oulun ylipiston Giellagas-instituutin johtaja Anni-Siiri Länsmanin ja poronhoitaja, yrittäjä Heikki Palton.
sme: Sámedikki čoahkkin válljii 30.9.2022 sámiid duohtavuođa- ja soabadankommišuvnna lahttun dehege komissáran universitehtalektor, Oulu universitehta Giellagas-instituhta hoavdda Anni-Siiri Länsman ja badjeolmmoš, fitnodateaiggát Heikki Palt to .

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa valtiosihteeri Henrik Haapajärveä.
sme: Sámedikki čoahkkin gulai ovdal mearrádusa bargama stáhtačálli Henrik Haapajärvi.

source: Kokous äänesti aluksi Saamelaiskäräjien hallituksen ja varajäsen Matti Aikion esitysten välillä.
sme: Čoahkkin jienastii álggos Sámedikki stivrra ja várrelahttu Matti Aikio evttohusaid gaskkas.

source: Hallitus esitti, että täyskokous ratkaisee uudelleen totuus- ja sovintokomission komissaarien nimittämistä koskevan asian, asiassa ilmenneiden uusien tietojen pohjalta sekä päättää mahdollisista muista jatkotoimista.
sme: Stivra evttohii, ahte dievasčoahkkin mearrida ođđasit duohtavuođa- ja soabadankommišuvnna komissáraid nammadeami guoski áššis, áššis ovdan boahtán ođđa dieđuid vuođul ja mearrida maiddái vejolaš eará joatkkadoaimmain.

source: Saamelaiskäräjien aiemmassa päätöksessään esittämää taukoa ei ollut mahdollista laittaa täytäntöön sillä tavoin kuin täyskokous päätti elokuussa.
sme: Sámedikki ovddit mearrádusas evttohuvvon bottu ii lean vejolaš ollašuhttit dan láhkai go maid dievasčoahkkin lei mearridan borgemánus.

source: Hallituksen esitys voitti äänestyksen äänin 11-7 (1 tyhjä ääni).
sme: Stivrra evttohus vuittii jienastusa jienain 11-7 (1 guoros jietna).

source: Seuraavaksi kokous eteni neuvottelujen jälkeen komissaarien valintaan.
sme: Čuovvovažžan čoahkkin ovdánii ráđđádallamiid maŋŋá komissáraid válljemii.

source: Pohjoissaamen kieltä ja kulttuuria edustavan komissaarin osalta kokous äänesti Anni-Siiri Länsmanin ja Anne Nuorgamin välillä.
sme: Komissára buohta, guhte ovddasta davvisámegiela ja kultuvrra, čoahkkin jienastii Anni-Siiri Länsman ja Anne Nuorgam gaskkas.

source: Länsman valittiin komissaariksi äänin 10-4 (2 tyhjää ääntä).
sme: Länsman válljejuvvui komissáran jienain 10-4 (2 guoros jiena).

source: Inarinsaamen kieltä ja kulttuuria edustavan komissaarin osalta kokous äänesti Juha Lassilan ja Heikki Palton välillä.
sme: Anárašgiela ja kultuvrra ovddasteaddji komissára buohta čoahkkin jienastii Juha Lassila ja Heikki Paltto gaskkas.

source: Lassila ja Paltto saivat molemmat 6 ääntä (4 tyhjää ääntä).
sme: Lassila ja Paltto oaččuiga guktot 6 jiena (4 guoros jiena).

source: Paltto valittiin komissaariksi arvonnan tuloksena.
sme: Paltto válljejuvvui komissáran vuorbádeami boađusin.

source: Saamelaiskäräjälain 18 §:n mukaan vaaleissa katsotaan valituksi se, joka saa eniten ääniä.
sme: Sámediggelága 18 §:a mielde válggain gehččojuvvo leat válljejuvvon dat, guhte oažžu eanemus jienaid.

source: Äänten mennessä tasan ratkaisee arpa.
sme: Jienaid manadettiin dássálagaid, vuorbi čoavdá bohtosa.

source: Saamelaiskäräjien hallitus palautti saamelaisten totuus- ja sovintokomission tilanteen ja jatkotoimet uudelleen ratkaistavaksi täyskokoukselle , koska täyskokouksella ei ollut päätöstä tehtäessä tietoa siitä, että työn keskeyttäminen ei ole mahdollista ilman, että komissio ja sen työntekijät vapautetaan tehtävistä ja työ tältä osin päättyy.
sme: Sámedikki stivra máhcahii sámiid duohtavuođa- ja soabadankommišuvnna ášši ja joatkkadoaimmaid ođđasit gieđahallama várás dievasčoahkkimii , go dievasčoahkkimis ii lean mearrádusa dagadettiin diehtu das, ahte barggu gaskkalduhttin ii lean vejolaš almmá, ahte kommišuvdna ja dan bargit friijadahttojit bargguin ja bargu dán dáfus nohká.

source: Saamelaiskäräjien kokous päätti edellisessä kokouksessa 9.8.2022 siirtää komissaarien valintaa eteenpäin ja ottaa totuus- ja sovintoprosessin jatkon osalta erätauon .
sme: Sámedikki čoahkkin mearridii ovddit čoahkkimis 9.8.2022 sirdit komissáraid válljema ovddosguvlui ja váldit duohtavuođa- ja soabadanproseassa joatkaga dáfus bottu .

source: Hallitus varasi mahdollisuuden saamelaisyhdistyksille ja yksityisille saamelaisille henkilöille tulla kuulluksi ja kertoa näkemyksensä Saamelaiskäräjille totuus- ja sovintokomission työn jatkon suhteen.
sme: Stivra attii vejolašvuođa sámeservviide ja ovttaskas sápmelaččaide buktit ovdan sin oaiviliid ja muitalit iežaset oainnuid birra Sámediggái duohtavuođa- ja soabadankommišuvnna barggu joatkagis.

source: Määräaikaan mennessä Saamelaiskäräjille toimitettiin yhteensä 32 kannanottoa.
sme: Áigemeari rádjai Sámediggái doaimmahuvvojedje oktiibuot 32 oaivila.

source: Kannanotot olivat nähtävillä kokouksessa.
sme: Oaivilat ledje oaidnin láhkai čoahkkimis.

source: Saamelaisten totuus- ja sovintokomissio asetettiin valtioneuvoston toimesta 28. lokakuuta 2021.
sme: Sámiid duohtavuođa- ja soabadankommišuvdna ásahuvvui stáhtaráđi doaimmas golggotmánu 28 beaivve 2021.

source: Asettamisensa jälkeen komissio on toiminut itsenäisesti ja riippumattomasti.
sme: Vuođđudeami maŋŋá kommišuvdna lea doaibman iešráđálaččat ja sorjjasmeahttumit.

source: Toukokuussa 2022 molemmat Saamelaiskäräjien esittämät komissaarit Miina Seurujärvi sekä Heikki J. Hyvärinen pyysivät vapautusta komissaarin tehtävästään valtioneuvostolta.
sme: Miessemánus 2022 guktot Sámedikki evttohan komissárat Miina Seurujärvi ja Heikki J. Hyvärinen bivddiiga earu komissára doaimmas stáhtaráđis.

source: Valtioneuvosto myönsi eron komissaarin tehtävistä 25.5.2022 lukien.
sme: Stáhtaráđđi mieđihii earu komissára bargguin 25.5.2022 rájes.

source: Lue tästä saamelaisten totuus- ja sovintokomission mandaatti .
sme: Loga dás sámiid duohtavuođa- ja soabadankommišuvnna mandáhtas .

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Kalle Varis Lakimiessihteeri 050 384 7040 kalle.varis@samediggi.fi
sme: Kalle Varis Láhkačálli 050 384 7040 kalle.varis@samediggi.fi
